tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/science"
tap "homebrew/versions"
tap "sscotth/sip"
tap "vitorgalvao/tiny-scripts"
cask "osxfuse"
brew "apr"
brew "apr-util"
brew "atomicparsley"
brew "readline"
brew "autoconf"
brew "sqlite"
brew "awscli"
brew "bash"
brew "bash-completion", link: false
brew "bash-completion@2"
brew "bash-snippets"
brew "bison"
brew "brew-cask-completion"
brew "glib"
brew "ccrypt"
brew "certbot"
brew "curl"
brew "composer"
brew "coreutils"
brew "ctop"
brew "direnv"
brew "e2fsprogs"
brew "exa"
brew "exiftool"
brew "gnutls"
brew "icu4c"
brew "webp"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fpp"
brew "fswatch"
brew "gawk"
brew "geoip"
brew "git"
brew "git-extras", link: false
brew "gnu-getopt"
brew "git-flow-avh"
brew "git-secrets"
brew "git-standup"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-time"
brew "libgcrypt"
brew "libksba"
brew "gnupg", link: false
brew "go"
#brew "gradle"
brew "grc"
brew "hr"
brew "htop"
#brew "httpd"
brew "httpie"
brew "hub"
brew "icdiff"
brew "imagemagick"
brew "intltool"
brew "libxml2"
brew "jenv"
brew "jid"
brew "jq"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "libmagic"
#brew "memcached"
brew "libmemcached"
brew "libsodium"
brew "libzip"
brew "logcli"
brew "loki"
brew "mas"
brew "maven"
brew "mhash"
brew "mcrypt"
brew "media-info"
brew "memcache-top"
brew "mysql-connector-c++"
brew "namebench"
brew "nmap"
brew "ntfs-3g"
brew "nvm"
brew "openssh"
brew "openvpn"
brew "p7zip"
brew "parallel"
brew "pass"
brew "pdfcrack"
brew "pdsh"
brew "percona-toolkit"
brew "pidof"
brew "postgresql"
brew "python@2", link: false
brew "python@3.9", link: false
brew "qt"
brew "qcachegrind"
brew "qpdf"
brew "ruby-build"
brew "rbenv"
brew "re2c"
brew "redis"
#brew "redis@2.8"
brew "ruby"
brew "s-lang"
brew "s3cmd"
brew "sceptre"
brew "shellcheck"
brew "siege"
brew "smartmontools"
brew "socat"
brew "speedtest-cli"
brew "ssh-copy-id", link: true
brew "stern"
brew "tbb"
brew "tcpstat"
brew "testdisk"
brew "tmux"
#brew "tomcat"
#brew "tomcat@7"
brew "trash"
brew "utf8proc"
brew "valgrind"
brew "varnish"
brew "vault-cli"
brew "vim"
brew "watch"
brew "wget"
#brew "wireshark", link: false
brew "xml-coreutils"
brew "youtube-dl"
brew "yq"
brew "z"
brew "beeftornado/rmtree/brew-rmtree"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "adobe-air"
cask "appcleaner"
cask "appgate-sdp-client"
cask "boom"
cask "boxcryptor"
cask "burp-suite"
#cask "carbon-copy-cloner"
cask "charles"
cask "disk-inventory-x"
cask "docker"
cask "dropbox"
cask "etrecheck"
#cask "evernote"
cask "flux"
cask "flycut"
cask "font-twitter-color-emoji"
#cask "forklift"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-photos-backup-and-sync"
cask "gpg-suite"
cask "horos"
cask "ifunbox"
#cask "inkscape"
cask "insomnia"
cask "insomniax"
cask "intellij-idea"
cask "iterm2"
#cask "jadengeller-helium"
#cask "java7"
#cask "kitematic"
cask "knockknock"
cask "lastpass"
cask "libreoffice"
cask "licecap"
#cask "lightworks"
cask "little-snitch"
cask "malwarebytes"
cask "meld"
cask "micro-snitch"
cask "monity-helper"
cask "monolingual"
cask "mplayerx"
cask "mpv"
#cask "murus"
cask "mysqlworkbench"
cask "namebench"
cask "nomachine"
cask "nordvpn"
cask "obs"
cask "pdf-expert"
#cask "phpstorm"
cask "plantronics-hub"
cask "postman"
cask "qbittorrent"
cask "qnapi"
cask "rambox"
cask "rcdefaultapp"
cask "rdm"
cask "send-to-kindle"
cask "signal"
cask "skitch"
cask "slack"
#cask "smcfancontrol"
cask "spectacle"
cask "spotify"
#cask "steam"
cask "sublime-text"
cask "tableplus"
cask "teamviewer"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "viscosity"
cask "vlc"
cask "whatsapp"
#cask "wireshark"
cask "xquartz"
mas "Battery Monitor", id: 836505650
mas "ForkLift", id: 412448059
#mas "iMovie", id: 408981434
mas "LastPass", id: 926036361
mas "Monity", id: 915542151
mas "MonthlyCal", id: 935250717
mas "NordVPN IKE", id: 1116599239
mas "Numbers", id: 409203825
mas "PopClip", id: 445189367
mas "Tomato One", id: 907364780
#mas "Twitter", id: 409789998
